abseil
autoconf
brotli
c-ares
ca-certificates
caddy
cairo
clojure
coreutils
elixir
erlang
fd
fontconfig
fq
freetype
gettext
gh
giflib
glib
gmp
go
golangci-lint
gpatch
graphite2
grep
harfbuzz
htop
icu4c
jpeg-turbo
jq
jsoncpp
ko
krb5
lazydocker
libevent
libidn2
libnghttp2
libogg
libpng
libtermkey
libtiff
libtool
libunistring
libuv
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
libzip
little-cms2
lua
luajit
luv
lz4
lzo
m1-terraform-provider-helper
m4
mockery
mpdecimal
msgpack
ncurses
neovim
node
oniguruma
opam
openjdk
openssl@3
pcre2
pixman
pkg-config
postgresql@14
pre-commit
protobuf
protobuf-c
pyenv
python-distlib
python-filelock
python-platformdirs
python-setuptools
python@3.11
python@3.12
pyyaml
readline
ripgrep
rlwrap
sdl2
six
sniffnet
sqlite
staticcheck
stern
telnet
tfenv
tig
tldr
tmux
tree
tree-sitter
typescript
unibilium
unixodbc
utf8proc
virtualenv
wget
wxwidgets
xorgproto
xz
yarn
yq
zstd
chromium
cscreen
dbeaver-community
devtoys
docker
google-cloud-sdk
grammarly
httpie
ngrok
obsidian
postman
tableplus
wireshark
