tap "homebrew/bundle"
tap "wader/tap"
brew "libtiff"
brew "little-cms2"
brew "openjdk"
brew "clojure"
brew "coreutils"
brew "elixir"
brew "fd"
brew "gdb"
brew "go"
brew "htop"
brew "lua"
brew "mit-scheme"
brew "neovim"
brew "opam"
brew "protobuf-c"
brew "ripgrep"
brew "sdl2"
brew "sniffnet"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "wget"
brew "wader/tap/fq"
cask "devtoys"
cask "grammarly"
cask "httpie"
cask "obsidian"
cask "wireshark"
