ack
adns
ansible
autoconf
cairo
clj-kondo
clojure
curl
diff-so-fancy
docker
docker-compose
emacs-plus
fontconfig
freetype
fribidi
gd
gdbm
gdk-pixbuf
gettext
git
git-extras
glib
gmp
gnupg
gnutls
go
graphite2
graphviz
gts
harfbuzz
htop
httpie
icu4c
imagemagick@6
ipython
jasper
jemalloc
jpeg
kafkacat
leiningen
libassuan
libcroco
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libpng
libpq
librdkafka
librsvg
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvterm
libyaml
libzip
little-cms2
luajit
lz4
lzlib
lzo
mdbtools
micronaut
msgpack
ncurses
neovim
netpbm
nettle
nginx
node
npth
openjdk
openjpeg
openssl
openssl@1.1
p11-kit
pango
pcre
pcre2
pgcli
pinentry
pipenv
pixman
pkg-config
planck
postgresql
pyenv
python
python@2
python@3.8
readline
redis
rlwrap
rust
s3cmd
sbt
scala
sqlite
tig
tmux
tree
unbound
unibilium
unrar
webp
wget
xz
yajl
zeromq
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
zstd
